<?php

return [
    'countries' => [
        'SA' => 'المملكة العربية السعودية',
        'BH' => 'البحرين',
        'AE' => 'الإمارات العربية المتحدة',
        'KW' => 'الكويت',
        'QA' => 'قطر',
    ],

    'governorates' => [
        'SA' => [
            'RIYADH' => 'منطقة الرياض',
            'MECCA' => 'منطقة مكة المكرمة',
            'EASTERN' => 'المنطقة الشرقية',
            'MADINAH' => 'منطقة المدينة المنورة',
        ],
    ],

    'states' => [
        'SA' => [
            'RIYADH_CITY' => 'الرياض',
            'JEDDAH' => 'جدة',
            'DAMMAM' => 'الدمام',
            'KHOBAR' => 'الخبر',
        ],
    ],
];

